import { Task } from "./models";

export const initialTasks: Task[] = [
  {
    id: "978cace6-de8d-456e-a30b-1efe501459b1",
    title: "みつ 救急車 火 がんい あつい 救急車 迫る たれる.",
    description:
      "廃墟 ぼくし かんどうする ふたたび かい 憶測.\nこくみん 牛乳 ふそく 備える お盆 しんぞう ほ 病床.\n主観的 しきもう 運命 空き瓶.\nおんとう おりめ ちあん 残業.",
    done: false,
    createdAt: "2023-11-12T10:07:27.872Z",
    updatedAt: "2023-11-12T10:07:27.872Z",
  },
  {
    id: "fd29de7f-554a-40df-9d5a-633de6deadac",
    title: "渦巻き 買い物 ぎじゅく あまい 所.",
    description:
      "とうひょうする 配慮 きゅうりょう 暗い 減俸.\nながさき きんく みずいろ 耐火 なかよし 擬装.\nたいやく 可愛い きぼうする 舞踏.\n素材 没落 匿名 病床 浸す 悪霊 こっせつ 洗剤.\n哺育 かおつき 一文字.",
    done: true,
    createdAt: "2023-06-17T15:58:46.701Z",
    updatedAt: "2023-06-17T15:58:46.701Z",
  },
  {
    id: "6dfe28ec-412a-4058-a247-eaa4a75f00f3",
    title: "残業 店 おどろく 総括 しゅうり.",
    description:
      "こうぎょう 体重 礎 閉める 春休み しめる 手作り.\nせっとく せいじょう 面積 枕 あつい.\nつうやく 詰め込む しゅいん みなもと 号 累進 悪霊 けいむしょ.\nやすい 徳川 なぞ 春休み 縛る じきしょうそう 火葬 帳簿 あらじお 敬語.\nいさぎよい 魅力 かせぎ ゆにゅう 人性 子守歌 奇襲 切迫 かんしん.\nふくぶくろ いっこ 魔法 はくじん.\nシアトルし 裏口 たいさ 遮断.\n下着 好奇心 奴ら 廃棄 きげんご もはん なおさら.\n乗せる いか おくれる 平壌 かいせい 写す 殻 かちゅう つぎ.",
    done: false,
    createdAt: "2024-03-08T04:47:51.672Z",
    updatedAt: "2024-03-08T04:47:51.672Z",
  },
  {
    id: "5f5b80dc-4455-4ecf-8c3b-54cd0c1f15ca",
    title: "ちょくせつ ちめいてき 審判 推奨 桜色 暗い ししょく 枕.",
    description:
      "溶岩 頂く 店 じぞう 火葬 ばい しょくん.\nかけこむ いちにち いしずえ 金星 かたみち.\nながさき はやて かど 夏 指定する 帳簿 ぶそう 輸出 抑制.\n滝 めいわくめーる ちかく じょうじゅん 歌謡 おどりば 杏 仕事.\nすんか ふくせん のうみん.\nとめる そんざい 移譲 てんのう じゅうらい 太る 年次 対応 かんしん りゃくず.\nなおさら とうほう 先週 掛ける しゅしょう 迷子 たらす 浅い 逮捕.\nけいじばん 交錯 ぶき じょうき.",
    done: false,
    createdAt: "2023-07-25T01:28:53.144Z",
    updatedAt: "2023-07-25T01:28:53.144Z",
  },
  {
    id: "24f1f7fb-62a4-4eff-b7cc-3e84d467e564",
    title: "せいかん 弥生 零す なげすてる ぼきん 光年.",
    description:
      "なげすてる ぶそう れいせい 既に 傑作 もちいる 誘惑 地下街 氏名 出かける.\nあおい とちょう 総括 ねんじ フランス人 悔しい そんけい.\nフランス人 がぞう かいころく 一文字 こうぎょう やぶれる 数える みつ こうぞく.\n歯を磨く 交錯 はい いきどおり 天井 聴者 主観的 累進 じしょ.",
    done: true,
    createdAt: "2023-06-04T16:09:29.907Z",
    updatedAt: "2023-06-04T16:09:29.907Z",
  },
  {
    id: "c318414d-0489-4b6d-9b07-52c9e28d4419",
    title: "しゅしょう くまもとけん けす ごうけん 墨.",
    description: "あらじお 冷酷 太る 聴者 自立.",
    done: false,
    createdAt: "2023-05-11T23:48:42.663Z",
    updatedAt: "2023-05-11T23:48:42.663Z",
  },
  {
    id: "74bb868f-71f8-4309-b23c-4aa5a270c885",
    title: "廃墟 構え 背広 非難 かけこむ どうはんする 騎兵 こくみん.",
    description:
      "ようじ 合う すんか.\n乙 はなじ こっせつ 暴力.\n配慮 約する 米兵 むれる 犠牲.\n平壌 せんじょうざい 辞儀する 宜しく はいき 当て字 墓 分ける さと ちょう.\nしざい 対応 とりあえず 雑費 忍者 書架 せいじょう 提案する 金星 かいそく.\nかいたく 年次 たいりく 壊す 氏名 じぞう じしん きじゅつ 絹糸 体重.\nうみ 髪の毛 おくれる みぎて ふかぶん こっせつ.\n普及 七つ しりつ むれる あまい どうけつ 送る.",
    done: false,
    createdAt: "2024-01-04T12:18:37.267Z",
    updatedAt: "2024-01-04T12:18:37.267Z",
  },
  {
    id: "ad42abcf-d163-4d99-91fd-a8ce10c44822",
    title: "わかめ こうちょく ぶき 初めに 指紋 やさしい 助手.",
    description:
      "あい もうす 堀川 性格.\nうごき 怖い 満潮 たいやく 死ぬ たいこうする 交錯 こうつう.\nひきざん 貨幣 甲乙 ぼうりょく 敵 遮断 魅力 順番 鋭い.\n廃棄 好き 漬物 れいてん 汚す 軒 没落.\n旧姓 抑制 ほどう せっとく やさしい 無糖.\nあらじお 巡回 とくに あらかじめ せいじょう まもる かくしゅう でんせんびょう ざせき ころす.",
    done: false,
    createdAt: "2023-11-17T07:00:35.727Z",
    updatedAt: "2023-11-17T07:00:35.727Z",
  },
  {
    id: "ccc04e32-4e44-4ea3-8933-35445210292b",
    title: "枕 消す 急騰 ハチのす たらす りゃくご せいしん じじょでん.",
    description:
      "けいけんしゃ 施設 妻 しんし あう.\n対応 困難 ぶき 下さい たれる 猿真似 迷子 重い おうしゅう 料理人.\n妻 せんげん 解説 自立 秘める 締まる ひはん じょうだん あつかい.\nみさき ちきゅう きょうふ 鍋 飽くまでも そうぐう とうひょうする.\nあい 構える とふ まつり.\n華道 滝 競艇 こせき 反則 みさき よぼう.\n大丈夫 とむ 塾生 こうつう れいせい 料理人.",
    done: true,
    createdAt: "2023-09-09T02:44:28.218Z",
    updatedAt: "2023-09-09T02:44:28.218Z",
  },
  {
    id: "d8704dd4-7777-4757-8ec2-52760d02ede2",
    title: "性格 ちんみ 米兵 ぐん おろし はやて.",
    description:
      "こっせつ 豪華 没落 盛り上がる 何度 原因 しょくん ちょう.\nやぶれる おどろく へいがい 米兵 いち とうひょうする じしょ むこう じぞう.\n詰め込む そうだん 先ず うんがいい りりしい 始まる.\nフランス語 試験 誇張 たい 雑費 仕方がない あらしお じぶん.\n平安 まほうつかい かたみち ふじょ 早々 とむ のうみん 出版 米兵.\n好奇心 ちめいてき 非難.\n歯を磨く 漠然 ちょさくけん 福祉 体重 締まる 逆 きいろ ほ.\n交錯 米国 自立 枢軸 あおい しっぺい はなはだ やしなう ついたち ふそく.\n背広 ことばつき ずいぶん なげすてる 裏口 擬装 悲しみ 老齢 まつり.",
    done: true,
    createdAt: "2023-10-12T23:29:02.728Z",
    updatedAt: "2023-10-12T23:29:02.728Z",
  },
];
